{
    "name": "7811971876696170417",
    "metadata": {
      "@type": "type.googleapis.com/google.cloud.speech.v1.LongRunningRecognizeMetadata",
      "progressPercent": 100,
      "startTime": "2019-06-21T04:55:25.731796Z",
      "lastUpdateTime": "2019-06-21T05:09:45.057598Z"
    },
    "done": true,
    "response": {
      "@type": "type.googleapis.com/google.cloud.speech.v1.LongRunningRecognizeResponse",
      "results": [
        {
          "alternatives": [
            {
              "transcript": "我觉得这样子哦，行好的尝尝，我知道有没开始就这样子的，一开始就这样子的就是我没开始，刚开始我们我们网页没有没有做出口流程的时候，我们就是所有的东西都是在页面显示的，但是就是不是会碰到一个问题，就是问题是什么呢，问题就是客户他也乐之声就是如果说有很多客户，他一看有很多东西，他会不知道要去买手，就是就是就是说我现在我现在给人就是说给人分类，曾因为这个感觉怎么了，就是就是我让他感觉你每到一步你都必须买，如说你到你到了，可能很多人他不需要买见，或者不需要买玫供电，然后我我现在到自己不知感觉就是你陪，并不是说一定是要选择个股。",
              "confidence": 0.9699238
            }
          ]
        },
        {
          "alternatives": [
            {
              "transcript": "现的任何业模型都可以用很多的用的很好，但是我就是想让她有一种便利店面不买就是就是应该要买点什么都感觉就是我如果说把它全部全部铺在一起的话就是客人，他很难去，他很难去，很难去想就看起来就是很很多东西，但是客人他很难去想说我是不是应该买自我锁定，就是我现在就是说我就是把它分成这样的，这样的就是把大伞就是把它分类，就是希望这是客人，他有他会有比较好的那个，这是心里感觉说感觉好像就是说分开了就是你是不是应该买时间去跟别东西配货怎么样，然后我们去看一下你看一下，最后把着力点到那个最后的那个节点的第7个第7个你看到没有？",
              "confidence": 0.9679043
            }
          ]
        },
        {
          "alternatives": [
            {
              "transcript": "这些大公司那里吗，对你接不接触给你啊，你稍等一下，就是我们这边我们先，我们现在是现在是像头做的，就说就是说就是说下午节都给你。",
              "confidence": 0.93453497
            }
          ]
        },
        {
          "alternatives": [
            {
              "transcript": "登封。",
              "confidence": 0.75193924
            }
          ]
        },
        {
          "alternatives": [
            {
              "transcript": " 就是一共七共吧，你到最后一部的说你可以看到。",
              "confidence": 0.8790779
            }
          ]
        },
        {
          "alternatives": [
            {
              "transcript": " 就是最后一投的时候，你可以看到所有的东西。",
              "confidence": 0.9501855
            }
          ]
        },
        {
          "alternatives": [
            {
              "transcript": " 就是最后一步，你还是有机会是否耳恭喜你都可以在这女人把这是最后一支持到第7步第7步，然后你先左边是你看你买了哪些东西，然后呢，右边是所有产品都练下来看一看了一下附近的那个地址不就可以看到就是Siri，然后你左边和旅游部的吧，对不对，你现在在公司里的孟出名的东西，然后那边他会告诉你啊，然后那你再往下面看，就是所有东西都是都是竖着烈的看到没有啊？",
              "confidence": 0.9535001
            }
          ]
        },
        {
          "alternatives": [
            {
              "transcript": " 就你还会再回看一下就这些东西，那些你还需要，当然假如我就这个功能挺好的，我就送，但是我还是坚持你前面最好是负责任，但是在分裂的情况全部分配套candle candle，然后然后Cable这种分类分类下面，然后再来显示这个产品的名字，很讨厌。",
              "confidence": 0.94877374
            }
          ]
        },
        {
          "alternatives": [
            {
              "transcript": " 啊这里！",
              "confidence": 0.87350094
            }
          ]
        },
        {
          "alternatives": [
            {
              "transcript": " 你说就是你，要不我现在做的只是针对这个边这一个产品，你要是有不少的，有没有可以可以可以可以就是可以可以可以对对可以共用的零件怎么办，还有线上的提示和白帽子这种饭。",
              "confidence": 0.9444239
            }
          ]
        },
        {
          "alternatives": [
            {
              "transcript": " 丽君的自选用了几个几个页面来显示这个套件的，所有的这个配置那个，其他都是他看，他说最后一段落中我们是站考虑的，就是比如说因为是这样的，因为他们是把所有就是bmpcc相关的，都做到这个这个项目做指示的NPC例，如果说你点倒是比如说打比方，你在干你姐进去，但是完全一样，也便就是所有这些东西都会在你，也别就是相当于就是不同的两个谚语，说你这个是给那个你，你这个页面不是说同时给所有套件来来选东西的，你这个页面只是说你这是你针对天体，所以边BC的买家已经到这里，就是里面所有东西都是边BC兼容的，你不用去考虑说他会不会有不兼容的问题。",
              "confidence": 0.96557736
            }
          ]
        },
        {
          "alternatives": [
            {
              "transcript": " 制作不知道，但是听说就说我说，那你让别人把这边是不是让别人来别推荐了，这些工具也买了，那我们竖起来放进去了，就是他的数量肯定会大于你现在做了这个这个数量的，你知道吗，就是修订的那个网站数量绝对大于你这个不好看的音乐，还是说是应该是接触过，这一般都会答应，那么我们用这种风称作者的这种方式的话，那别人就会不能对，就是你的，你的你的不是很多了，知道吧，就我们现在解放这个不终结这个步骤选择这么多的，那么在一个不这里面就能看到就能选，完全外露，下面就直接提供着购物车里面，我觉得你这个表这个也挺好了，他还是保持这个地点，这样他这个网站就是光身就非常明确，就是买东西就够。",
              "confidence": 0.9586256
            }
          ]
        },
        {
          "alternatives": [
            {
              "transcript": " 我知道你的意思就是说把那个就上了100，那个配置可否认识侯Power着说给我放在毕业便是不是又放了一个页面，然后上面写有说上面写一个s o k什么，然后在上面写那个什么东西，然后所有那个，那就是就是你这样选你，比如说一段长是不是石蜡笔字帖六七个分类又其对，每个里面大有可能有有有是多的有78的七个七八个产品少都可能两三个，那么在很长一条他们那么客户他就是那个刷很久才能刷机吗，是不是没办没问题，我们单位同旁边加一个那个分类的那个导航条就行了。",
              "confidence": 0.9705233
            }
          ]
        },
        {
          "alternatives": [
            {
              "transcript": " 这点倒塌的好啊，那你现在这个这个这个那个最后一个，因为这个我这里两个这个这样的孩子一样，那我再选一次，我知道了，我知道他和脂肪的天，然后他就是因为他这个就是觉得后面都是整个街道，或者是全部是一个一个把屏幕调到最大。",
              "confidence": 0.9526805
            }
          ]
        },
        {
          "alternatives": [
            {
              "transcript": " 那我知道了，稍等一下，我跟这个同志。",
              "confidence": 0.8843061
            }
          ]
        },
        {
          "alternatives": [
            {
              "transcript": " 在这样的空缺。",
              "confidence": 0.8966952
            }
          ]
        },
        {
          "alternatives": [
            {
              "transcript": " 2。",
              "confidence": 0.8361372
            }
          ]
        },
        {
          "alternatives": [
            {
              "transcript": " OK。",
              "confidence": 0.93011004
            }
          ]
        },
        {
          "alternatives": [
            {
              "transcript": " Pleats Please see the company list and discuss the effectiveness of our attention to their cameras and Friends school every single Page to become very wonderful pictures and videos and Motor driver and Night market 3510。",
              "confidence": 0.9055218
            }
          ]
        },
        {
          "alternatives": [
            {
              "transcript": " Remind me to record in the instructions provided on the menu is something of earthquakes。",
              "confidence": 0.85476625
            }
          ]
        },
        {
          "alternatives": [
            {
              "transcript": " PS4 second approach for the weekend and other to manage assets management skills So I think that 13763rmb is my first Element analysis with Family and Friends",
              "confidence": 0.90586406
            }
          ]
        },
        {
          "alternatives": [
            {
              "transcript": " 可以啊，可以啊，没问题，因为他留有这个，我们很不满意。",
              "confidence": 0.89348763
            }
          ]
        },
        {
          "alternatives": [
            {
              "transcript": " 之前我们之间就是说我们在沟通好看，送他也考虑过种方式，但是当时我没有图，所以是没有那么好看，所以现在的话反正执政方式。",
              "confidence": 0.913445
            }
          ]
        },
        {
          "alternatives": [
            {
              "transcript": " 高主任的话挺大的速度怎么样？",
              "confidence": 0.7687775
            }
          ]
        },
        {
          "alternatives": [
            {
              "transcript": " 主义的换装尽量尽量按照你的那个你现你的那个样子，那个样式来做主，也就是觉得主要还是会有什么问题的唯一的一个问题。",
              "confidence": 0.94167906
            }
          ]
        },
        {
          "alternatives": [
            {
              "transcript": " 我的沟通了就是他不建议说我反复打印的logo放在我们的标准的引用标题还算精度过了，然后来也好还是阿姆的歌，他建议放在那个最下边，我们总不是那也不少，因为这样子这样子相当于向了一个姐妹网站吗，这种感觉并不如果习惯，因为多次来上会突然就显示另外一个选项260地方感觉。",
              "confidence": 0.96142024
            }
          ]
        },
        {
          "alternatives": [
            {
              "transcript": " 60个地方就是就是导航找到了吗？",
              "confidence": 0.8264432
            }
          ]
        },
        {
          "alternatives": [
            {
              "transcript": " 我知道就是就是说是就是如果和那个网站的连接释放的下。",
              "confidence": 0.88585526
            }
          ]
        },
        {
          "alternatives": [
            {
              "transcript": " 搜狗网站链接就说你点的那个新品发布到网站，但是如果说如果说你要把那个你要把后，就是如果说你要把那个车上就打去的后台找到金沙里面去，你必须在那个秋它里面相信这个产品的，不然的话他链接不上。",
              "confidence": 0.94582874
            }
          ]
        },
        {
          "alternatives": [
            {
              "transcript": " 没事没事，你们现在等于是把这个。",
              "confidence": 0.8306803
            }
          ]
        },
        {
          "alternatives": [
            {
              "transcript": " 我发现门票等着您把这个杠杆若这两个这两个是用，就是直接换成文字换成其他应不能发吗，这不是，然后这两个，然后你就他就他们所处的两句并且进去的是不是就是给我点上去以后它会出来的就是一样的对对对，然后我给你对。",
              "confidence": 0.94449365
            }
          ]
        },
        {
          "alternatives": [
            {
              "transcript": " 听说我们现在下班以后呢，跟捡了个下拉里不会听证，会听到你要买鞭的歇，后来随便对不对，然后那个那个那个就是我给我们刚刚看这边BC的那个，我那个页面就是加上什么域名都可以，但是说就相当于这个东西本身就是一个单独做出来一个页面，这是一个程序员，相当于这相当于是说统计监测到运动员许后呢，给他那个CP，然后他会进入到那个那个那个那个购买这个程序就是下面那待会你从那个特定的那个里面有点点，同样会进到那个相同时也同样受精的。",
              "confidence": 0.95989543
            }
          ]
        },
        {
          "alternatives": [
            {
              "transcript": " 你的镜头他们。",
              "confidence": 0.7503653
            }
          ]
        },
        {
          "alternatives": [
            {
              "transcript": " 可以吧，可以分辨pcl vtk go to see the builder the older than we check out in order in the filter not recommend our partners and If we are in the corner in the poor Service reported in our website to local and then If you keep the local to work to the old English。",
              "confidence": 0.8981439
            }
          ]
        },
        {
          "alternatives": [
            {
              "transcript": " And then you know And also hydroxide and then and now and then Can you can do something out to the English site amazon.com。",
              "confidence": 0.93169385
            }
          ]
        },
        {
          "alternatives": [
            {
              "transcript": " Contributed to the Beautiful Day Camp and synthesis of amorphous phosphorus in love with that covers of commerce Center the only help other stories laki-laki excited as they have been installed and then If you getting over It Go to singular and the computer to go to the data according to the Big bag OK。",
              "confidence": 0.93387234
            }
          ]
        },
        {
          "alternatives": [
            {
              "transcript": " 家明白每次都都被摸symbol whats going on the new products for everyone on social sciences会加大音量30 minutes from heat And also the above the developer And also If you want to the staff is going to the Embassy of the computer and the ability to see you are going to the credit card into the weekend。",
              "confidence": 0.91273785
            }
          ]
        },
        {
          "alternatives": [
            {
              "transcript": " OK analysis。",
              "confidence": 0.90699214
            }
          ]
        },
        {
          "alternatives": [
            {
              "transcript": " 在边BC v6w for the web Page in the chosen one and women in the clinical earned income from them。",
              "confidence": 0.90330946
            }
          ]
        },
        {
          "alternatives": [
            {
              "transcript": " Ebookers.com。",
              "confidence": 0.7055273
            }
          ]
        },
        {
          "alternatives": [
            {
              "transcript": " Single atoms on the sell the website or administrative punishment is deprecated。",
              "confidence": 0.8637969
            }
          ]
        },
        {
          "alternatives": [
            {
              "transcript": " OK。",
              "confidence": 0.9555787
            }
          ]
        },
        {
          "alternatives": [
            {
              "transcript": " Sss17.com and then that will process can also be attributed to the two together and unemployment refers to the we organized by telephone bicameral 2020 nice weekend。",
              "confidence": 0.87169343
            }
          ]
        },
        {
          "alternatives": [
            {
              "transcript": " 除了英文Apple sms and restore the feasibility analysis by chemical constituents and OK。",
              "confidence": 0.8750615
            }
          ]
        },
        {
          "alternatives": [
            {
              "transcript": " 我上学回。",
              "confidence": 0.6990204
            }
          ]
        },
        {
          "alternatives": [
            {
              "transcript": " 走这个，这边没有给他是吧？",
              "confidence": 0.8765928
            }
          ]
        },
        {
          "alternatives": [
            {
              "transcript": " OK这样性格性格Thank you regret analysis and I will be talking to visit our frequently asked questions as something borrowed 3.0 yuan tomorrow。",
              "confidence": 0.9372587
            }
          ]
        },
        {
          "alternatives": [
            {
              "transcript": " OK。",
              "confidence": 0.8045229
            }
          ]
        }
      ]
    }
  }